LEXICON = {
    'start_message': '''Здравствуйте! 
Я погодный бот - определяю текущую погоду в любой точке планеты. 
Меня создали как тестовое задание для компании BobrAI''',
    'weather_message': 'Погода в городе {} - {}.\nТемпература {}℃, ощущается как {}℃.\nВлажность воздуха {}%, скорость ветра {} м/с',
    'city_not_found': 'Город указан неверно, либо данные о нем отсутствуют. Пожалуйста, введите другое название города.',
    'server_unavaiable': 'Сервис недоступен. Пожалуйста, повторите попытку позже.',
}